Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Audio files attached in chat are uploaded to your server, which handles transcription automatically. No extra downloads needed.
ar: ملفات الصوت المرفقة في الدردشة تُرفع إلى سيرفرك، الذي يتعامل مع التحويل النصي تلقائياً. لا حاجة لتنزيلات إضافية
az: Çatda əlavə edilən səs faylları sizin serverinizə yüklənir, transkripsiya avtomatik olaraq edilir. Əlavə yükləməyə ehtiyac yoxdur.
bg: Аудио файловете прикачени в чата се качват на твоя сървър, който обработва транскрипцията автоматично. Не е необходимо допълнително изтегляне
bn: চ্যাট এ attach করা অডিও ফাইলস তোমার সার্ভারে আপলোড হয়, যা অটোম্যাটিক করে ট্রান্সক্রিপশন করে। কোন এক্সট্রা ডাউনলোড লাগে না।
bo: ལྷན་སྟེགས་ནང་དེར་སྦྱར་བའི་སྒྲ་ཆ་དེ་ཁྱེད་ཀྱི་རམ་འདེགས་སུ་འགྲོ་ནས། གཏུབ་རིས་རང་འགུལ་ལ་བྱེད་ཀྱི་ཡོད། ཆ་ཡན་གླེང་སྒྲིག་གིས་མི་དགོས།
bs: Audio datoteke priložene u chatu se učitavaju na tvoj server, koji automatski obrađuje transkripciju. Nisu potrebna dodatna preuzimanja.
ca: Els fitxers d'àudio adjuntats a la conversa es carreguen al teu servidor, que gestiona la transcripció automàticament. No necessites descarregar res més.
ceb: Ang audio files na attached sa chat ay iu-upload sa server mo, auto na transcribe. Walang extra downloads needed.
cs: Zvukové soubory připojené v chatu se nahrávají na tvůj server, který automaticky zpracovává přepis. Nejsou potřeba žádné další stahování.
da: Lydfiler vedhæftet i chat uploades til din server, som håndterer transskription automatisk. Ingen ekstra downloads nødvendigt.
de: Audio-Dateien, die im Chat angehängt sind, werden auf deinen Server hochgeladen, der die Transkription automatisch bearbeitet. Keine zusätzlichen Downloads nötig.
el: Τα αρχεία ήχου που επισυνάπτονται στο chat μεταφορτώνονται στο server σου, το οποίο χειρίζεται τη μεταγραφή αυτόματα. Δεν χρειάζονται επιπλέον λήψεις.
es: Los archivos de audio adjuntos en el chat se suben a tu servidor, que gestiona la transcripción automáticamente. No necesitas descargas extras
et: Jututeegis manustatud helid laaditakse serverisse, mis käsitleb transkriptsiooni automaatselt. Lisadownloade pole vaja.
eu: Chatera eranskita dauden audio-fitxategiak zure zerbitzarira igotziko dira, transkripzioa automatikoki kudeatzen duena. Ez da beharrik deskargurik.
fa: فایل‌های صوتی پیوست‌شده در چت به سرور شما آپلود می‌شوند و سرور خودکار تبدیل رو انجام می‌ده. دانلود اضافی لازم نیست.
fi: Chatin liitetyistä audiotiedostoista lähetetään palvelimellesi, joka hoitaa litteroinnin automaattisesti. Ei ylimääräisiä latauksia.
fr: Les fichiers audio attachés dans le chat sont uploadés sur ton serveur, qui gère la transcription auto. Aucun téléchargement extra.
fr_ca: Les fichiers audio attachés au chat sont uploadés sur ton serveur, qui gère la transcription automatiquement. Aucun téléchargement supplémentaire nécessaire.
ga: Uaslódáiltear comhaid fuaime ceangailte i gcomhrá chuig do fhreastalaí, a dhéanann traschríobh go huathoibríoch. Níl gá do dhíor a íoslódáil.
gl: Os ficheiros de audio adxuntos no chat cárganse no teu servidor, que manxa a transcripción automaticamente. Non hai descargas extra necesarias.
he: קבצי אודיו המצורפים בצ'אט מועלים לשרת שלך, שמטפל בתמלול באופן אוטומטי. אין צורך בהורדות נוספות.
hi: चैट में अटैच की गई ऑडियो फाइलें आपके सर्वर पर अपलोड होती हैं, जो ऑटोमेटिकली ट्रांसक्रिप्शन हैंडल करता है। कोई एक्सट्रा डाउनलोड नहीं चाहिए।
hr: Audio datoteke priložene u chatu se učitavaju na tvoj server, koji automatski obrađuje transkripciju. Nema potrebe za dodatnim preuzimanjem.
hu: A csatban csatolt audiófájlok felkerülnek a szerverédre, amely automatikusan feldolgozza azokat. Nincs szükség extra letöltésre.
id: File audio yang di-attach di chat bakal diupload ke server kamu, yang handle transcription automatically. Nggak perlu download tambahan.
it: I file audio allegati in chat vengono caricati sul tuo server, che gestisce la trascrizione automaticamente. Nessun download extra
ja: チャット添付のオーディオファイルはサーバーにアップロードされて自動で文字起こしされます。追加ダウンロード不要。
ka: ხმა ატვირთება სერვერზე და ავტომატად გარდაიქმნება
kab: Ifuyla Audio d-ttwarnen deg umedya ad ttwaznen ɣ userver-ik, ayen akk i d-yettaqqen s wayes. Ulac ayen i d-yettwasader.
ko: 채팅에 첨부된 음성 파일이 서버로 업로드되고 자동으로 변환돼요. 추가 다운로드 필요 없어요.
lt: Audio failai pridėti prie pokalbio yra įkelti į tavo serverį, kuris automatiškai tvarko transkribavimą. Nereikalingi papildomi atsisiuntimai.
lv: Audio faili, kas pievienoti čatā, tiek augšupielādēti jūsu serverim, kas automātiski apstrādā transkripcisku. Nav nepieciešama papildu lejupielāde.
ms: File audio yang dilampir di chat diupload ke server kamu, yang handle transkripsi secara otomatis. Nggak perlu download tambahan.
nb: Lydfiler vedlagt i chat blir lastet opp til serveren din, som håndterer transkribering automatisk. Ingen ekstra nedlastinger trengs
nl: Audiobestanden in de chat worden naar je server geüpload, die transcriptie automatisch verwerkt. Geen extra downloads nodig.
pa: ਚੈਟ ਵਿੱਚ ਜੁੜੀਆਂ ਆਡੀਓ ਫਾਈਲਾਂ ਤੁਹਾਡੇ ਸਰਵਰ ਤੇ ਅਪਲੋਡ ਹੁੰਦੀਆਂ ਹਨ, ਜੋ ਆਟੋਮੈਟਿਕ ਟ੍ਰੈਂਸਕ੍ਰਿਪਸ਼ਨ ਕਰਦਾ ਹੈ। ਕੋਈ ਐਕਸਟਰਾ ਡਾਊਨਲੋਡ ਨਹੀਂ।
pl: Pliki audio dołączone w czacie są przesyłane na Twój serwer, który automatycznie obsługuje transkrypcję. Nie są potrzebne dodatkowe pobierania.
pt_br: Arquivos de áudio anexados no chat são mandados pro seu servidor, que trata a transcrição automaticamente. Sem downloads extras.
pt_pt: Ficheiros áudio anexados no chat são enviados para o teu servidor, que faz a transcrição automaticamente. Sem downloads extras necessários.
ro: Fișierele audio atașate în chat se urcă pe serverul tău, care face transcriere automat. Fără descărcări în plus.
ru: Аудиофайлы в чате загружаются на твой сервер, который их автоматически транскрибирует. Никаких дополнительных загрузок не нужно
sk: Audio pripojené v chate sa nahrajú na tvoj server, ktorý ich automaticky prepíše. Bez ďalšieho sťahovania.
sr: Audio fajlovi priloženi u razgovoru se učitavaju na tvoj server, koji automatski obrađuje transkripciju. Nema potrebe za dodatnim preuzimanjem.
sv: Ljudfiler som bifogas i chatten laddas upp till din server, som hanterar transkriberingen automatiskt. Ingen extra nedladdning behövs.
th: ไฟล์เสียงที่แนบในแชทถูกอัปโหลดไปเซิร์ฟเวอร์ซึ่งจัดการบันทึกเสียงอัตโนมัติ ไม่ต้องดาวน์โหลดเพิ่ม
tk: Çatda baglanylan ses fayllary seniň serwerüňe ýüklenýär, ondan transkripsiýa awtomatiki goldanýar. Goşmaça göçürişe gerek ddäl.
tr: Sohbete eklenen ses dosyaları sunucuna yüklenir ve otomatik olarak transkripsiyonu yapılır. Ek indirme gerekmez.
ug: سۆزلىشىشتە قوشۇلغان ئاۋاز فايللىرى سىزنىڭ سېرۋېرىڭىزگە يوللىنىدۇ، ئېمۇلاش ئاپتوماتىك بىلەن ئىشلىتىلىدۇ. قۇشۇمچە چۈشۈرۈشنىڭ زرۈرىتى يوق.
uk: Аудіофайли з чату завантажуються на твій сервер, він сам обробляє транскрипцію. Без зайвого.
ur: چیٹ میں شامل آڈیو فائلیں آپ کے سرور پر اپ لوڈ ہوتی ہیں، جو خودکار طور پر ٹرانسکرپشن سنبھالتا ہے۔ کوئی اضافی ڈاؤن لوڈ نہیں۔
uz: Chatga qo'shilgan ovoz fayllari serveringizga yuklantiladi va avtomatik transkribtsiya qilinadi. Qo'shimcha narsa yuklab olish kerak emas.
vi: File audio được tải lên server của bạn, tự động phiên âm. Không cần tải thêm gì.
zh_hans: 聊天中的音频文件会上传到你的服务器，由服务器自动转录。无需额外下载。
zh_hant: 聊天中附加的音訊檔案會上傳到伺服器並自動轉錄。不需額外下載

source: Audio playback requires AVAudioPlayer integration
ar: تشغيل الصوت يتطلب تكامل AVAudioPlayer
az: Səs oxutması AVAudioPlayer inteqrasiyasını tələb edir
bg: Аудио възпроизвеждането изисква AVAudioPlayer интеграция
bn: অডিও playback এর জন্য AVAudioPlayer integration লাগবে
bo: སྒྲ་ཆའི་སྒྲ་གླུ་བཀའ་དྲིན་ལ་ AVAudioPlayer integration དགོས་ཀྱི་ཡོད།
bs: Reprodukcija audio-a zahtijeva AVAudioPlayer integraciju
ca: La reproducció d'àudio requereix integració amb AVAudioPlayer
ceb: Audio playback ay kailangan ng AVAudioPlayer integration
cs: Přehrávání zvuku vyžaduje integraci AVAudioPlayer
da: Lydafspilning kræver AVAudioPlayer-integration
de: Audio-Wiedergabe benötigt AVAudioPlayer Integration
el: Η αναπαραγωγή ήχου απαιτεί ενσωμάτωση AVAudioPlayer
es: Necesitas AVAudioPlayer para reproducir audio
et: Helide esitamine nõuab AVAudioPlayer integratsiooni
eu: Audio-enpleguak AVAudioPlayer integrazioa behar du
fa: پخش صوت نیاز به یکپارچگی AVAudioPlayer داره
fi: Audioiden toisto vaatii AVAudioPlayer-integraation
fr: La lecture audio nécessite l'intégration AVAudioPlayer
fr_ca: La lecture audio nécessite l'intégration AVAudioPlayer
ga: Teastaíonn gné AVAudioPlayer do imirt fuaime
gl: A reprodución de audio precisa de integración de AVAudioPlayer
he: הפעלת אודיו דורשת התחברות AVAudioPlayer
hi: ऑडियो प्लेबैक के लिए AVAudioPlayer इंटीग्रेशन जरूरी है
hr: Reprodukcija audioa zahtijeva AVAudioPlayer integraciju
hu: Az audiolejátszáshoz szükséges az AVAudioPlayer integráció
id: Audio playback memerlukan AVAudioPlayer integration
it: La riproduzione audio richiede l'integrazione di AVAudioPlayer
ja: オーディオ再生には AVAudioPlayer 統合が必要です
ka: ხმის დაკვრა
kab: Tuddert n Audio tesra lqem AVAudioPlayer
ko: 음성 재생을 위해 AVAudioPlayer 연동 필요
lt: Audio grojimas reikalauja AVAudioPlayer integracijos
lv: Audio atskaņošana prasa AVAudioPlayer integrāciju
ms: Pemutaran audio perlu integrasi AVAudioPlayer
nb: Lydavspilling krever AVAudioPlayer-integrasjon
nl: Audioweergave vereist AVAudioPlayer-integratie
pa: ਆਡੀਓ ਪਲੇਬੈਕ ਲਈ AVAudioPlayer ਇੰਟਿਗ੍ਰੇਸ਼ਨ ਚਾਹੀਦੀ ਹੈ
pl: Odtwarzanie audio wymaga integracji AVAudioPlayer
pt_br: Reprodução de áudio requer integração com AVAudioPlayer
pt_pt: A reprodução de áudio requer integração AVAudioPlayer
ro: Redarea audio necesită integrarea AVAudioPlayer
ru: Воспроизведение аудио требует интеграции AVAudioPlayer
sk: Na prehrávanie zvuku je potrebná integrácia AVAudioPlayer
sr: Reprodukcija zvuka zahteva integraciju AVAudioPlayer-a
sv: Ljuduppspelning kräver AVAudioPlayer-integration
th: เล่นเสียงต้องใช้ AVAudioPlayer
tk: Ses oýnatmak üçin AVAudioPlayer integrasyasy talap edýär
tr: Ses oynatma AVAudioPlayer entegrasyonu gerektirir
ug: ئاۋاز پۈتۈندۈرۈش AVAudioPlayer بىلەن ئالاقىلاندۇرۇلۇشنى تەلەپ قىلىدۇ
uk: Для відтворення аудіо потрібна інтеграція AVAudioPlayer
ur: آڈیو چلانے کے لیے AVAudioPlayer درکار ہے
uz: Ovozni tinglash AVAudioPlayer integratsiyasini talab qiladi
vi: Phát audio cần tích hợp AVAudioPlayer
zh_hans: 音频播放需要 AVAudioPlayer 支持
zh_hant: 音訊播放需要 AVAudioPlayer 整合

source: Authenticating...
ar: جاري المصادقة…
az: Doğrulanıyor...
bg: Удостоверяване…
bn: Authenticate করছি…
bo: ཤོད་བསྒྲུབ་བཞིན་པ།...
bs: Autentifikujem se...
ca: Autenticant…
ceb: Nag-authenticate...
cs: Ověřování…
da: Autentificerer…
de: Wird authentifiziert…
el: Γίνεται έλεγχος ταυτότητας…
es: Autenticando...
et: Autentimine…
eu: Autentifikazioan…
fa: در حال احراز هویت…
fi: Tunnistetaan…
fr: Authentification...
fr_ca: Authentification en cours...
ga: Ag deimhniú…
gl: Autenticando...
he: מתאמת...
hi: ऑथेंटिकेट किया जा रहा है…
hr: Autentifikacija...
hu: Hitelesítés…
id: Lagi verifikasi...
it: Autenticazione in corso…
ja: 認証中…
ka: დადასტურება...
kab: Aqqas…
ko: 인증 중…
lt: Autentifikuojama…
lv: Autentificēšana…
nb: Autentiserer…
nl: Authenticeren…
pa: ਵੈਰੀਫਾਈ ਕਰ ਰਹੇ ਹਾਂ...
pl: Uwierzytelnianie…
pt_br: Autenticando...
pt_pt: Autenticando…
ro: Se autentifică...
ru: Проверяю...
sk: Overovanie...
sr: Autentifikujem se...
sv: Autentiserar...
th: ยืนยันตัวตนอยู่...
tk: Tassyklanýar...
tr: Kimlik doğrulanıyor…
ug: دالىلاش ئىچىدە...
uk: Аутентифікація...
ur: تصدیق ہو رہی ہے...
uz: Tekshirilmoqda...
vi: Đang xác thực...
zh_hans: 验证中...
zh_hant: 認證中…

source: Auto (detect language)
ar: تلقائي (كشف اللغة)
az: Avtomatik (dili tap)
bg: Автоматично (открива език)
bn: অটো (ভাষা সনাক্ত)
bo: རང་འགུལ་(སྐད་ཡིག་ངོ་སྤྲོད།)
bs: Auto (detektuj jezik)
ca: Automàtic (detectar idioma)
ceb: Auto (mag-detect ng language)
cs: Automaticky (rozpoznat jazyk)
da: Auto (genkend sprog)
de: Auto (Sprache erkennen)
el: Αυτόματο (ανίχνευση γλώσσας)
es: Auto (detectar idioma)
et: Auto (tuvasta keel)
eu: Auto (hizkuntza detektatu)
fa: خودکار (تشخیص خودکار زبان)
fi: Auto (tunnista kieli)
fr: Auto (détecter la langue)
fr_ca: Auto (détection de langue)
ga: Auto (Braistint Teanga)
gl: Auto (detectar idioma)
he: אוטו (זיהוי שפה)
hi: ऑटो (भाषा डिटेक्ट करो)
hr: Automatski (detektiraj jezik)
hu: Auto (nyelvdetektálás)
id: Otomatis (deteksi bahasa)
it: Auto (rileva lingua)
ja: オート（言語自動判定）
ka: ავტო (ენის განსაზღვრა)
kab: Awurman (ileq tutlayt)
ko: 자동 (언어 감지)
lt: Automatinis (aptikti kalbą)
lv: Auto (atpazīt valodu)
ms: Auto (deteksi bahasa)
nb: Auto (gjenkjenn språk)
nl: Auto (taal detecteren)
pa: ਆਟੋ (ਲੈਂਗਵੇਜ ਖੋਜੋ)
pl: Auto (rozpoznaj język)
pt_br: Auto (detectar idioma)
pt_pt: Automático (detetar idioma)
ro: Auto (detectează limba)
ru: Автоматически (определить язык)
sk: Automaticky (detekovať jazyk)
sr: Auto (detektuj jezik)
sv: Auto (detektera språk)
th: อัตโนมัติ (ตรวจภาษา)
tk: Awtomatiki (Dili duduş et)
tr: Otomatik (dili algıla)
ug: ئاپتوماتىك (تىل بەلگىلە)
uk: Авто (визначити мову)
ur: خودکار (زبان شناخت)
uz: Avtomatik (tilni aniqlash)
vi: Tự động (phát hiện ngôn ngữ)
zh_hans: 自动（检测语言）
zh_hant: 自動（辨識語言）

source: Auto (Device Language)
ar: تلقائي (لغة الجهاز)
az: Avtomatik (Cihaz Dili)
bg: Автоматично (Език на устройството)
bn: অটো (ডিভাইস ভাষা)
bo: རང་འགུལ་(སྒྲིག་ཆའི་སྐད་ཡིག།)
bs: Auto (Jezik uređaja)
ca: Automàtic (idioma del dispositiu)
cs: Automaticky (jazyk zařízení)
da: Auto (enhedens sprog)
de: Auto (Gerätesprache)
el: Αυτόματο (Γλώσσα συσκευής)
es: Auto (idioma del dispositivo)
et: Auto (Seadme keel)
eu: Auto (Gailuaren hizkuntza)
fa: خودکار (زبان دستگاه)
fi: Auto (Laitteen kieli)
fr: Auto (langue de l'appareil)
fr_ca: Auto (langue de l'appareil)
ga: Auto (Teanga an Ghléis)
gl: Auto (idioma do dispositivo)
he: אוטו (שפת ההתקן)
hi: ऑटो (डिवाइस की भाषा)
hr: Automatski (Jezik uređaja)
hu: Auto (Eszköz nyelve)
id: Otomatis (Bahasa Perangkat)
it: Auto (lingua dispositivo)
ja: オート（デバイス言語）
ka: ავტო (მოწყობილობის ენა)
kab: Awurman (Tutlayt n tfelwit)
ko: 자동 (기기 언어)
lt: Automatinis (įrenginio kalba)
lv: Auto (Ierīces valoda)
ms: Auto (bahasa peranti)
nb: Auto (Enhetsspråk)
nl: Auto (Apparaattaal)
pa: ਆਟੋ (ਡਿਵਾਈਸ ਲੈਂਗਵੇਜ)
pl: Auto (język urządzenia)
pt_br: Auto (Idioma do dispositivo)
pt_pt: Automático (Idioma do Dispositivo)
ro: Auto (limba dispozitivului)
ru: Автоматически (язык устройства)
sk: Automaticky (Jazyk zariadenia)
sr: Auto (jezik uređaja)
sv: Auto (enhetsspråk)
th: อัตโนมัติ (ภาษาโฟน)
tk: Awtomatiki (Enjam Dili)
tr: Otomatik (Cihaz Dili)
ug: ئاپتوماتىك (ئۈسكۈنە تىلى)
uk: Авто (мова пристрою)
ur: خودکار (ڈیوائس کی زبان)
uz: Avtomatik (Qurilma tili)
vi: Tự động (Ngôn ngữ thiết bị)
zh_hans: 自动（设备语言）
zh_hant: 自動（裝置語言）

source: Auto-generate chat titles
ar: توليد العناوين تلقائياً
az: Chat başlıqlarını avtomatik yarat
bg: Авто-генериране на названия
bn: চ্যাট টাইটেল অটো জেনারেট করুন
bo: རང་འགུལ་ལྷན་སྟེགས་མིང་།
bs: Automatski generiši naslove
ca: Generar títols automàtics
ceb: Auto-generate ng chat titles
cs: Automaticky generovat názvy chatů
da: Generer chattitler automatisk
de: Chat-Titel automatisch generieren
el: Αυτόματη δημιουργία τίτλων chat
es: Generar títulos automáticamente
et: Loo vestluste nimed automaatselt
eu: Txat tituluak auto-sortu
fa: خودکار ساختن عنوان چت
fi: Luo otsikot automaattisesti
fr: Générer titres auto
fr_ca: Auto-générer les titres
ga: Teidil Comhrá Uathoibríoch
gl: Xenerar títulos de chat automáticamente
he: יצור כותרות אוטומטי
hi: चैट टाइटल ऑटो-जेनरेट करो
hr: Automatski generiraj naslove čatova
hu: Csevegés címek automatikus generálása
id: Bikin judul chat otomatis
it: Genera titoli chat automaticamente
ja: チャットタイトル自動生成
ka: ჩატის სათაურების ავტო გენერირება
kab: Awurman taḥzemt n umeslay
ko: 채팅 제목 자동 생성
lt: Automatiškai kurti pokalbio pavadinimus
lv: Auto ģenerēt čata virsrakstus
ms: Auto buat judul
nb: Generer chattitler automatisk
nl: Chattitels automatisch genereren
pa: ਆਟੋ-ਚੈਟ ਟਾਈਟਲ ਬਣਾਓ
pl: Auto-generuj tytuły czatów
pt_br: Gerar títulos automaticamente
pt_pt: Gerar títulos de chat automaticamente
ro: Generare automată titluri chat
ru: Автогенерация названий
sk: Auto-generovania názvov chatov
sr: Auto-generiši naslove razgovora
sv: Skapa chattitlar automatiskt
th: สร้างชื่อแชทอัตโนมัติ
tk: Çat başlyklarynyň awtomatiki döredilmegi
tr: Başlıkları otomatik oluştur
ug: سۆزلىشىشنىڭ نامىنى ئاپتوماتىك ياسا
uk: Автоматично генерувати назви чатів
ur: چیٹ کو خود سے نام دیں
uz: Chat sarlavhalarini avtomatik yaratish
vi: Tự động tạo tên chat
zh_hans: 自动生成聊天标题
zh_hant: 自動生成聊天標題

source: Auto-select
ar: تحديد تلقائي
az: Avtomatik seçim
bg: Автоматичен избор
bn: অটো সিলেক্ট
bo: རང་འགུལ་སེལ།
bs: Automatski odaberi
ca: Seleccionar automàticament
cs: Automatický výběr
da: Vælg automatisk
de: Automatisch auswählen
el: Αυτόματη επιλογή
es: Selección automática
et: Automaatselt vali
eu: Auto-hautatu
fa: خودکار انتخاب
fi: Valitse automaattisesti
fr: Sélection auto
fr_ca: Sélection auto
ga: Roghnú Auto
gl: Seleccionar automaticamente
he: בחר אוטומטי
hi: ऑटो-सिलेक्ट
hr: Automatski odaberi
hu: Automatikus kiválasztás
id: Pilih otomatis
it: Selezione automatica
ja: 自動選択
ka: ავტო არჩევა
kab: Awurman-fren
ko: 자동 선택
lt: Automatinis pasirinkimas
lv: Automātiski atlasīt
ms: Auto pilih
nb: Velg automatisk
nl: Automatisch selecteren
pa: ਆਟੋ-ਚੁਣੋ
pl: Auto-wybór
pt_br: Seleção automática
pt_pt: Seleção automática
ro: Selectare automată
ru: Автовыбор
sk: Auto-výber
sr: Auto-izaberi
sv: Auto-välj
th: เลือกอัตโนมัติ
tk: Awtomatiki saýla
tr: Otomatik seç
ug: ئاپتوماتىك تاللا
uk: Автовибір
ur: خود سے منتخب کریں
uz: Avtomatik tanlash
vi: Tự động chọn
zh_hans: 自动选择
zh_hant: 自動選擇

source: Back
ar: عودة
az: Geri
bg: Назад
bn: পেছনে
bo: རྒྱབ།
bs: Natrag
ca: Enrere
ceb: Balik
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Volver
et: Tagasi
eu: Atzera
fa: بازگشت
fi: Takaisin
fr: Retour en arrière
fr_ca: Retour en arrière
ga: Ar ais
gl: Volver
he: חזור
hi: पीछे
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ka: უკან
kab: Tuɣalin
ko: 뒤로
lt: Atgal
lv: Atpakaļ
ms: Kembali
nb: Tilbake
nl: Terug
pa: ਵਾਪਸ
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sr: Назад
sv: Tillbaka
th: กลับ
tk: Yzyna
tr: Geri
ug: قايتىش
uk: Назад
ur: واپس
uz: Орқага
vi: Quay lại
zh_hans: 返回
zh_hant: 回上一頁

source: Base Model
ar: الموديل الأساسي
az: Əsas Model
bg: Основен модел
bn: বেস মডেল
bo: གཞིའི་དཔེ་མ།
bs: Bazni model
ca: Model base
cs: Základní model
de: Basismodell
el: Βασικό μοντέλο
es: Modelo base
et: Baasmodel
eu: Oinarri Modeloa
fa: مدل پایه
fi: Perusmalli
fr: Modèle de base
fr_ca: Modèle de base
ga: Bunsamhail
gl: Modelo base
he: מודל בסיס
hi: बेस मॉडल
hr: Osnovni model
hu: Alapmodell
id: Model Dasar
it: Modello base
ja: ベースモデル
ka: საბაზო მოდელი
kab: Turmadt tamentayt
ko: 기본 모델
lt: Bazinis modelis
lv: Pamatmodelis
ms: Model Dasar
nb: Basemodell
nl: Basismodel
pa: ਬੇਸ ਮਾਡਲ
pl: Model bazowy
pt_br: Modelo Base
pt_pt: Modelo Base
ro: Model de bază
ru: Базовая модель
sk: Základný model
sr: Osnovni model
sv: Basmodell
th: โมเดลพื้นฐาน
tk: Esasy Model
tr: Temel Model
ug: ئاساس مودېل
uk: Базова модель
ur: بنیادی ماڈل
uz: Asosiy Model
vi: Model cơ sở
zh_hans: 基础模型
zh_hant: 基礎模型

source: Be the first to reply
ar: كن أول واحد يرد
az: İlk cavab ver
bg: Бъди първия, който отговаря
bn: প্রথম রিপ্লাই করুন
bo: དང་པོ་ལ་ལན་གྱིས།
bs: Budi prvi na odgovoru
ca: Sigues el primer a respondre
ceb: Maging una mag-reply
cs: Buď první, kdo odpoví
da: Vær først til at svare
de: Antworte als Erste/r
el: Να είσαι ο πρώτος που απαντάς
es: Sé el primero en responder
et: Ole esimene vastaja
eu: Zu izan erantzuten lehena
fa: اول باش که جواب بدی
fi: Ole ensimmäinen vastaamaan
fr: Sois le premier à répondre
fr_ca: Sois le premier à répondre
ga: Bíodh tú an chéad fhreagra
gl: Sé o primeiro en responder
he: היה הראשון להגיב
hi: सबसे पहले रिप्लाई दो
hr: Budi prvi koji odgovara
hu: Te légy az első, aki válaszol
id: Jadi yang pertama balas
it: Sii il primo a rispondere
ja: 最初に返信
ka: პირველი იყო რომელმაც პასუხი გაეცა
kab: Kka amezwaru s ujeggag
ko: 첫 댓글 달기
lt: Būk pirmas(-a) atsakyti
lv: Esi pirmais, kas atbild
ms: Jadi orang pertama reply
nb: Vær først med å svare
nl: Reageer als eerste
pa: ਪਹਿਲਾ ਜਵਾਬ ਦਿਓ
pl: Bądź pierwszy do odpowiedzi
pt_br: Seja o primeiro a responder
pt_pt: Sê o primeiro a responder
ro: Fii primul care răspunde
ru: Ответь первым!
sk: Buď prvý, kto odpoví
sr: Budi prvi da odgovoriš
sv: Var först med att svara
th: เป็นคนแรกตอบ
tk: Ilkinji jogap ber
tr: İlk cevap veren ol
ug: بىرىنچى جاۋابلىغۇچى بول
uk: Будь першим для відповіді
ur: پہلے جواب دیں
uz: Birinchi javob ber
vi: Hãy trả lời đầu tiên
zh_hans: 成为第一个回复的
zh_hant: 搶先回覆

source: before
ar: قبل
az: əvvəl
bg: преди
bn: পূর্ববর্তী
bo: སྔོན།
bs: prije
ca: abans
ceb: dati
cs: před
da: før
de: zuvor
el: πριν
es: antes
et: enne
eu: aurretik
fa: قبل
fi: ennen
fr: avant
fr_ca: avant
ga: roimh
gl: antes
he: לפני
hi: पहले
hr: prije
hu: előtt
id: sebelum
it: prima
ja: 以前
ka: მითითებულ დრომდე
kab: send
ko: 이전
lt: prieš
lv: pirms
ms: sebelum,
nb: før
nl: voor
pa: ਪਹਿਲਾਂ
pl: przed
pt_br: antes
pt_pt: antes
ro: înainte
ru: до
sk: pred
sr: пре
sv: före
th: ก่อน
tk: öň
tr: önce
ug: بۇرۇن
uk: до того, як
ur: پہلے
uz: олдин
vi: trước
zh_hans: 之前
zh_hant: 之前

source: Bin
ar: سلة المحذوفات
az: Zibil
bg: Кошче
bn: বিন
bo: སྒེའུ་ཚིགས།
bs: Korpa
ca: Paperera
ceb: Basurahan
cs: Koš
da: Papirkurv
de: Papierkorb
el: Κάδος
es: Papelera
et: Prügikast
eu: Zakarrontzia
fa: سطل آشغال
fi: Roskakori
fr: Corbeille
fr_ca: Corbeille
ga: Bruscair
gl: Lixeira
he: אשפה
hi: बिन
hr: Smeće
hu: Kuka
id: Sampah
it: Cestino
ja: ゴミ箱
ka: კოშ
kab: Tasmucta
ko: 휴지통
lt: Šiukšliadėžė
lv: Miskaste
ms: Sampah
nb: Søppel
nl: Prullenbak
pa: ਕੂੜਾ
pl: Kosz
pt_br: Lixeira
pt_pt: Lixo
ro: Coș
ru: Корзина
sk: Kôš
sr: Korpa
sv: Papperskorg
th: ถังขยะ
tk: Çöpler
tr: Çöp
ug: سېلىن
uk: Смітник
ur: ڈبہ
uz: Savatcha
vi: Thùng rác
zh_hans: 垃圾箱
zh_hant: 垃圾桶

source: Browse Files
ar: تصفح الملفات
az: Faylları bax
bg: Преглед на файлове
bn: ফাইল ব্রাউজ করুন
bo: ཡིག་ཆ་ལ་བལྟ།
bs: Pregledaj fajlove
ca: Navegar fitxers
cs: Procházet soubory
da: Gennemse filer
de: Dateien durchsuchen
el: Περιήγηση αρχείων
es: Explorar archivos
et: Sirvi faile
eu: Fitxategiak arakatu
fa: مرور فایل‌ها
fi: Selaa tiedostoja
fr: Parcourir les fichiers
fr_ca: Parcourir les fichiers
ga: Brabhsáil Comhaid
gl: Explorar ficheiros
he: עיין בקבצים
hi: फाइलें ब्राउज़ करो
hr: Pregledaj datoteke
hu: Fájlok böngészése
id: Jelajahi File
it: Sfoglia file
ja: ファイル参照
ka: ფაილები
kab: Isker ifuyla
ko: 파일 둘러보기
lt: Peržiūrėti failus
lv: Pārlūkot failus
ms: Jelajahi file
nb: Bla i filer
nl: Bestanden bladeren
pa: ਫਾਈਲਾਂ ਬ੍ਰਾਊਜ ਕਰੋ
pl: Przeglądaj pliki
pt_br: Explorar arquivos
pt_pt: Procurar ficheiros
ro: Răsfoiește fișiere
ru: Выбрать файлы
sk: Prehľadávať súbory
sr: Pregledaj fajlove
sv: Bläddra bland filer
th: เลือกไฟล์
tk: Fayllary gez
tr: Dosyalara gözat
ug: فايل مۇلاھىزىسى
uk: Переглядати файли
ur: فائلیں براؤز کریں
uz: Fayllarni ko'rish
vi: Duyệt file
zh_hans: 浏览文件
zh_hant: 瀏覽檔案

source: Build
ar: الإصدار البرمجي
az: Qurma
bg: Издание
bn: বিল্ড
bo: སྲིད་ཟིན།
ca: Compilació
es: Compilación
eu: Eraikuntza
fa: نسخه ساخت
fi: Koonta
ga: Dréachta
he: בנייה
hi: बिल्ड
hr: Izdanje
ja: ビルド
ka: ბილდი
kab: Isenfar
ko: 빌드
lt: Versijos numeris
lv: Versijas numurs
ms: Binaan
pa: ਬਿਲਡ
ru: Сборка
sr: Издање
th: บิลด์
tk: Gurluş
tr: Derleme
ug: قۇرۇلۇش
uk: Збірка
ur: بلڈ
zh_hans: 构建版本
zh_hant: 組建
